/* License button title */
"Agree" = "Akzeptieren";

/* Failure message */
"An incompatible product is installed." = "Ein nicht-kompatibles Produkt ist installiert.";

/* License message */
"Click Agree to continue or click Disagree to cancel the installation and quit the Installer." = "Klicken Sie auf „Akzeptieren“, um mit der Installation fortzufahren.\\nKlicken Sie auf „Ablehnen“, um die Installation abzubrechen und zu beenden.";

/* Close button */
"Close" = "Schließen";

/* Continue button */
"Continue" = "Fortfahren";

/* License button title */
"Disagree" = "Ablehnen";

/* Progress state */
"Downloading" = "Laden";

/* Progress state */
"Fixing" = "Reparieren";

/* Further information is available in */
"Further information is available in " = "Weitere Informationen finden Sie in ";

/* Insecure directory warning */
"Insecure ownership or permissions were detected on one or more system directories." = "In einem oder mehreren Systemverzeichnissen wurde nicht sicherer Besitz oder nicht sichere Berechtigungen entdeckt.";

/* Progress state */
"Installing" = "Installation";

/* Failure message */
"Insufficient disk space to install." = "Nicht genügend Speicherplatz für die Installation.";

/* Progress state */
"Preparing" = "Vorbereiten";

/* License button title */
"Read License" = "Lizenz lesen";

/* Progress state */
"Removing" = "Entfernen";

/* Progress state */
"Restoring" = "Wiederherstellen";

/* Progress state */
"Running executables" = "Führe Dateien aus";

/* Progress state */
"Starting services" = "Dienste werden gestartet";

/* Progress state */
"Stopping services" = "Dienste werden angehalten";

/* Failure explanation */
"The Sophos Installer Components folder is missing required files. View install.log for more information." = "Im Ordner „Sophos Installer Components“ fehlen die erforderlichen Dateien. Im install.log finden Sie nähere Informationen.";

/* Failure explanation */
"The Sophos Installer Components folder may be damaged or corrupt. View install.log for more information." = "Der Ordner „Sophos Installer Components“ ist eventuell beschädigt oder fehlerhaft. Im install.log finden Sie nähere Informationen.";

/* (No Comment) */
"The Sophos Installer Components folder may be damaged or corrupted. View install.log for more information." = "Der Ordner „Sophos Installer Components“ ist eventuell beschädigt oder fehlerhaft. Im install.log finden Sie nähere Informationen.";

/* Failure message */
"The installation failed." = "Installation ist fehlgeschlagen.";

/* Success message */
"The installation was successful." = "Die Installation war erfolgreich.";

/* Failure message */
"The installer cannot continue." = "Der Installer kann nicht fortgesetzt werden.";

/* (No Comment) */
"The software was installed." = "Die Software wurde installiert.";

/* Failure explanation */
"The software was not installed successfully. Make the required space available on the system disk and re-install." = "Die Software wurde nicht erfolgreich installiert. Stellen Sie den erforderlichen Speicherplatz auf dem Systemdatenträger zur Verfügung und installieren Sie erneut.";

/* Failure explanation */
"The software was not installed successfully. Remove the software and re-install." = "Die Software wurde nicht erfolgreich installiert. Entfernen Sie die Software und installieren Sie erneut.";

/* Failure explanation */
"This software cannot be installed over the existing installation. No changes were made to the existing installation." = "Diese Software kann nicht über die existierende Installation installiert werden. An der bestehenden Installation wurden keine Änderungen vorgenommen.";

/* License message */
"To continue installing the software you must agree to the terms of the software license agreement" = "Um mit der Installation der Software fortzufahren, müssen Sie den Softwarelizenzvertrag akzeptieren.";

/* Progress state */
"Unknown state" = "Unbekannter Zustand";

/* Progress state */
"Validating" = "Überprüfen";

/* Sophos End User License Agreement */
"Sophos End User License Agreement" = "Sophos Endbenutzer-Lizenzvereinbarung";

/* Sophos Privacy Policy */
"Sophos Privacy Policy" = "Sophos-Datenschutzrichtlinie";

/* Failure explanation */
"The system umask was misconfigured." = "Die umask wurde falsch für das System konfiguriert.";

/* kext allow text */
"You need to change your 'Security & Privacy' settings in order to protect this computer.\n\nClick 'Open Security & Privacy' and then click 'Allow' within the next screen." = "Ändern Sie Ihre Einstellungen für „Sicherheit und Datenschutz“, um diesen Computer zu schützen.\n\nKlicken Sie auf „Sicherheit und Datenschutz öffnen“ und auf dem nächsten Bildschirm auf „Erlauben“.";

/* Failure message */
"The installation cannot proceed." = "Die Installation kann nicht fortgesetzt werden.";

/* Failure explanation */
"The installer has detected that key system folder(s) on your Mac have insecure permissions. This is a security vulnerability and needs to be corrected before the installation can continue.\n\nPlease see the help article for more details and follow the instructions to correct this, then try the installation again." = "Der Installer hat festgestellt, dass wichtige Systemordner auf Ihrem Mac über unsichere Berechtigungen verfügen. Dies ist eine Sicherheitslücke, die behoben werden muss, bevor die Installation fortgesetzt werden kann.\n\nWeitere Informationen finden Sie in diesem Hilfeartikel. Befolgen Sie die Anweisungen, um dies zu korrigieren, und versuchen Sie die Installation erneut.";

/* help article link */
"help article" = "Hilfeartikel";

/* Getting started with Sophos Home */
"Getting started with Sophos Home" = "Die ersten Schritte mit Sophos Home.";
